Repository: RazielSun/vocal_daily_bot
Catalog: bot/locales/*/LC_MESSAGES/messages.po
Languages: ru

source: info message
ru: Раздел находится в разработке

source: welcome message
ru: Выберите опцию:

source: training message
ru: Выберите тренировку:

source: exercise %d: %s
ru: Упражнение %d: %s

source: next exercise
ru: ⏭ Дальше

source: daily button
ru: 👄 Ежедневные практики

source: training button
ru: 🏋 Все Упражнения

source: course button
ru: 🚀 Курсы

source: info button
ru: 📰 О нас

source: support button
ru: 📢 Поддержка
